{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Catwalk - End"
			},
			"Translation":
			{
				"Text": "Catwalk - End"
			},
			"Key": "7BF5745A46591238A7BAA0B55CA9A72D"
		},
		{
			"Source":
			{
				"Text": "Catwalk - Ladder"
			},
			"Translation":
			{
				"Text": "Catwalk - Ladder"
			},
			"Key": "7EB6E5F544426AF9B25F82B2D7CA74F5"
		},
		{
			"Source":
			{
				"Text": "Catwalk - Spiral Stairs"
			},
			"Translation":
			{
				"Text": "Catwalk - Spiral Stairs"
			},
			"Key": "A23B9E504905019E8B5B9D9C92B55F82"
		},
		{
			"Source":
			{
				"Text": "Catwalk Ramp - 1M"
			},
			"Translation":
			{
				"Text": "Catwalk Ramp - 1M"
			},
			"Key": "60538C6945FEEBF540025EA2AF5936C5"
		},
		{
			"Source":
			{
				"Text": "Catwalk Ramp - 1M Left"
			},
			"Translation":
			{
				"Text": "Catwalk Ramp - 1M Left"
			},
			"Key": "4867FE8B47377CFBFB10E68B9C7902CD"
		},
		{
			"Source":
			{
				"Text": "Catwalk Ramp - 1M Middle"
			},
			"Translation":
			{
				"Text": "Catwalk Ramp - 1M Middle"
			},
			"Key": "D3C557AA46CE950F499CD3BFB66B4045"
		},
		{
			"Source":
			{
				"Text": "Catwalk Ramp - 1M Right"
			},
			"Translation":
			{
				"Text": "Catwalk Ramp - 1M Right"
			},
			"Key": "BF3C2FE54614FBEB6E9E97830A7C631E"
		},
		{
			"Source":
			{
				"Text": "Catwalk Ramp - Left"
			},
			"Translation":
			{
				"Text": "Catwalk Ramp - Left"
			},
			"Key": "0438B0544392F631571FB596DF814C4D"
		},
		{
			"Source":
			{
				"Text": "Catwalk Ramp - Middle"
			},
			"Translation":
			{
				"Text": "Catwalk Ramp - Middle"
			},
			"Key": "90A913334B05701CCB475789C333EBD5"
		},
		{
			"Source":
			{
				"Text": "Catwalk Ramp - Right"
			},
			"Translation":
			{
				"Text": "Catwalk Ramp - Right"
			},
			"Key": "60E98B6448509752681DB8B25860F79E"
		},
		{
			"Source":
			{
				"Text": "Catwalk Stairs - 1M"
			},
			"Translation":
			{
				"Text": "Catwalk Stairs - 1M"
			},
			"Key": "6FE288AD44A9AD623C1CE5960AE8D09D"
		},
		{
			"Source":
			{
				"Text": "Catwalk Stairs - 1M Left"
			},
			"Translation":
			{
				"Text": "Catwalk Stairs - 1M Left"
			},
			"Key": "1E0155634FFCB2F121719295A43B2C4E"
		},
		{
			"Source":
			{
				"Text": "Catwalk Stairs - 1M Middle"
			},
			"Translation":
			{
				"Text": "Catwalk Stairs - 1M Middle"
			},
			"Key": "7A4027354891A3CBC6501E8A748DFB36"
		},
		{
			"Source":
			{
				"Text": "Catwalk Stairs - 1M Right"
			},
			"Translation":
			{
				"Text": "Catwalk Stairs - 1M Right"
			},
			"Key": "96F746604F8EE082B610EBA2E1F3DD24"
		},
		{
			"Source":
			{
				"Text": "Catwalk Stairs - Left"
			},
			"Translation":
			{
				"Text": "Catwalk Stairs - Left"
			},
			"Key": "E766EAC245A84D1E55ED25BA89313202"
		},
		{
			"Source":
			{
				"Text": "Catwalk Stairs - Middle"
			},
			"Translation":
			{
				"Text": "Catwalk Stairs - Middle"
			},
			"Key": "EEF77F4A40813CC22E158BA012B15B96"
		},
		{
			"Source":
			{
				"Text": "Catwalk Stairs - Right"
			},
			"Translation":
			{
				"Text": "Catwalk Stairs - Right"
			},
			"Key": "0FE802934F6F7F73A324ABAC6F124A5A"
		},
		{
			"Source":
			{
				"Text": "Catwalks - Extension"
			},
			"Translation":
			{
				"Text": "Catwalks - Extension"
			},
			"Key": "C29086AD439F0245A656AC9B63D7D797"
		},
		{
			"Source":
			{
				"Text": "Industrial Walkways - Extension"
			},
			"Translation":
			{
				"Text": "Industrial Walkways - Extension"
			},
			"Key": "F7B0024645B61AB5B47BB9AE537D52C0"
		},
		{
			"Source":
			{
				"Text": "Modern Catwalks - Extension"
			},
			"Translation":
			{
				"Text": "Modern Catwalks - Extension"
			},
			"Key": "326A09214B1D9040052970B44C606AC9"
		},
		{
			"Source":
			{
				"Text": "Snaps to Foundations and other Catwalks.\r\nSpecifically designed for humans to walk on."
			},
			"Translation":
			{
				"Text": "Snaps to Foundations and other Catwalks.\r\nSpecifically designed for humans to walk on."
			},
			"Key": "600136AF453B18846A78F09F7F2733A0"
		},
		{
			"Source":
			{
				"Text": "Snaps to Foundations and other Walkways.\nSpecifically designed for humans to walk on."
			},
			"Translation":
			{
				"Text": "Snaps to Foundations and other Walkways.\nSpecifically designed for humans to walk on."
			},
			"Key": "40DFF6B145102EBDDE6D699DDD0E73C9"
		},
		{
			"Source":
			{
				"Text": "Walkway - End"
			},
			"Translation":
			{
				"Text": "Walkway - End"
			},
			"Key": "B8ABDBF446AEC6541E4CB3BB6191A819"
		},
		{
			"Source":
			{
				"Text": "Walkway - Ladder"
			},
			"Translation":
			{
				"Text": "Walkway - Ladder"
			},
			"Key": "41FFA9754808E83B9108B2A53BCE3490"
		},
		{
			"Source":
			{
				"Text": "Walkway Ramp - Left"
			},
			"Translation":
			{
				"Text": "Walkway Ramp - Left"
			},
			"Key": "71E8A3E0400B6B3F81B924AE7EBCDA7B"
		},
		{
			"Source":
			{
				"Text": "Walkway Ramp - Middle"
			},
			"Translation":
			{
				"Text": "Walkway Ramp - Middle"
			},
			"Key": "0E4BB8954E61F99A60B2B6A128BF3AE5"
		},
		{
			"Source":
			{
				"Text": "Walkway Ramp - Right"
			},
			"Translation":
			{
				"Text": "Walkway Ramp - Right"
			},
			"Key": "70F08452471C00A571637790B643F5B1"
		},
		{
			"Source":
			{
				"Text": "Walkways - Extension"
			},
			"Translation":
			{
				"Text": "Walkways - Extension"
			},
			"Key": "4DE5E15B48A3569A344228BEBE3E1D52"
		}
	]
}